{
  "id": 6,
  "title": "Круглый стол «Эстетика архитектурно-городской среды: в чем нуждается современный Петербург»",
  "description": "Сегодня в пресс-центре арт-пространства mArs состоялся круглый стол, организованный журналом «Город 812», при поддержке Фонда содействия восстановлению объектов и истории в Санкт-Петербурге.",
  "createdAt": "2024-04-15T19:54:59.210Z",
  "updatedAt": "2024-04-15T19:57:18.363Z",
  "publishedAt": "2024-04-15T19:55:35.542Z",
  "locale": "en",
  "localizations": [],
  "media": [
    {
      "id": 251,
      "name": "imgonline-com-ua-convertrIJoJuo9UiLq-2048x1367.png",
      "alternativeText": null,
      "caption": null,
      "width": 2048,
      "height": 1367,
      "formats": {
        "large": {
          "ext": ".png",
          "url": "/uploads/large_imgonline_com_ua_convertr_I_Jo_Juo9_Ui_Lq_2048x1367_e6786ab8a1.png",
          "hash": "large_imgonline_com_ua_convertr_I_Jo_Juo9_Ui_Lq_2048x1367_e6786ab8a1",
          "mime": "image/png",
          "name": "large_imgonline-com-ua-convertrIJoJuo9UiLq-2048x1367.png",
          "path": null,
          "size": 1488.24,
          "width": 1000,
          "height": 667
        },
        "small": {
          "ext": ".png",
          "url": "/uploads/small_imgonline_com_ua_convertr_I_Jo_Juo9_Ui_Lq_2048x1367_e6786ab8a1.png",
          "hash": "small_imgonline_com_ua_convertr_I_Jo_Juo9_Ui_Lq_2048x1367_e6786ab8a1",
          "mime": "image/png",
          "name": "small_imgonline-com-ua-convertrIJoJuo9UiLq-2048x1367.png",
          "path": null,
          "size": 405.27,
          "width": 500,
          "height": 334
        },
        "medium": {
          "ext": ".png",
          "url": "/uploads/medium_imgonline_com_ua_convertr_I_Jo_Juo9_Ui_Lq_2048x1367_e6786ab8a1.png",
          "hash": "medium_imgonline_com_ua_convertr_I_Jo_Juo9_Ui_Lq_2048x1367_e6786ab8a1",
          "mime": "image/png",
          "name": "medium_imgonline-com-ua-convertrIJoJuo9UiLq-2048x1367.png",
          "path": null,
          "size": 864.27,
          "width": 750,
          "height": 501
        },
        "thumbnail": {
          "ext": ".png",
          "url": "/uploads/thumbnail_imgonline_com_ua_convertr_I_Jo_Juo9_Ui_Lq_2048x1367_e6786ab8a1.png",
          "hash": "thumbnail_imgonline_com_ua_convertr_I_Jo_Juo9_Ui_Lq_2048x1367_e6786ab8a1",
          "mime": "image/png",
          "name": "thumbnail_imgonline-com-ua-convertrIJoJuo9UiLq-2048x1367.png",
          "path": null,
          "size": 96.37,
          "width": 234,
          "height": 156
        }
      },
      "hash": "imgonline_com_ua_convertr_I_Jo_Juo9_Ui_Lq_2048x1367_e6786ab8a1",
      "ext": ".png",
      "mime": "image/png",
      "size": 1231.01,
      "url": "/uploads/imgonline_com_ua_convertr_I_Jo_Juo9_Ui_Lq_2048x1367_e6786ab8a1.png",
      "previewUrl": null,
      "provider": "local",
      "provider_metadata": null,
      "folderPath": "/",
      "createdAt": "2024-04-15T19:54:16.940Z",
      "updatedAt": "2024-04-15T19:54:16.940Z"
    }
  ],
  "page_blocks": [
    {
      "__component": "page-blocks.hero-section-block",
      "id": 51,
      "title": "Круглый стол «Эстетика архитектурно-городской среды: в чем нуждается современный Петербург»",
      "description": "Сегодня в пресс-центре арт-пространства mArs состоялся круглый стол, организованный журналом «Город 812», при поддержке Фонда содействия восстановлению объектов и истории в Санкт-Петербурге.",
      "variant": "kultfond-description-light",
      "anchor": null,
      "class_name": "pt-0",
      "subtitle": "16 сентября, 2022",
      "media": [
        {
          "id": 251,
          "name": "imgonline-com-ua-convertrIJoJuo9UiLq-2048x1367.png",
          "alternativeText": null,
          "caption": null,
          "width": 2048,
          "height": 1367,
          "formats": {
            "large": {
              "ext": ".png",
              "url": "/uploads/large_imgonline_com_ua_convertr_I_Jo_Juo9_Ui_Lq_2048x1367_e6786ab8a1.png",
              "hash": "large_imgonline_com_ua_convertr_I_Jo_Juo9_Ui_Lq_2048x1367_e6786ab8a1",
              "mime": "image/png",
              "name": "large_imgonline-com-ua-convertrIJoJuo9UiLq-2048x1367.png",
              "path": null,
              "size": 1488.24,
              "width": 1000,
              "height": 667
            },
            "small": {
              "ext": ".png",
              "url": "/uploads/small_imgonline_com_ua_convertr_I_Jo_Juo9_Ui_Lq_2048x1367_e6786ab8a1.png",
              "hash": "small_imgonline_com_ua_convertr_I_Jo_Juo9_Ui_Lq_2048x1367_e6786ab8a1",
              "mime": "image/png",
              "name": "small_imgonline-com-ua-convertrIJoJuo9UiLq-2048x1367.png",
              "path": null,
              "size": 405.27,
              "width": 500,
              "height": 334
            },
            "medium": {
              "ext": ".png",
              "url": "/uploads/medium_imgonline_com_ua_convertr_I_Jo_Juo9_Ui_Lq_2048x1367_e6786ab8a1.png",
              "hash": "medium_imgonline_com_ua_convertr_I_Jo_Juo9_Ui_Lq_2048x1367_e6786ab8a1",
              "mime": "image/png",
              "name": "medium_imgonline-com-ua-convertrIJoJuo9UiLq-2048x1367.png",
              "path": null,
              "size": 864.27,
              "width": 750,
              "height": 501
            },
            "thumbnail": {
              "ext": ".png",
              "url": "/uploads/thumbnail_imgonline_com_ua_convertr_I_Jo_Juo9_Ui_Lq_2048x1367_e6786ab8a1.png",
              "hash": "thumbnail_imgonline_com_ua_convertr_I_Jo_Juo9_Ui_Lq_2048x1367_e6786ab8a1",
              "mime": "image/png",
              "name": "thumbnail_imgonline-com-ua-convertrIJoJuo9UiLq-2048x1367.png",
              "path": null,
              "size": 96.37,
              "width": 234,
              "height": 156
            }
          },
          "hash": "imgonline_com_ua_convertr_I_Jo_Juo9_Ui_Lq_2048x1367_e6786ab8a1",
          "ext": ".png",
          "mime": "image/png",
          "size": 1231.01,
          "url": "/uploads/imgonline_com_ua_convertr_I_Jo_Juo9_Ui_Lq_2048x1367_e6786ab8a1.png",
          "previewUrl": null,
          "provider": "local",
          "provider_metadata": null,
          "folderPath": "/",
          "createdAt": "2024-04-15T19:54:16.940Z",
          "updatedAt": "2024-04-15T19:54:16.940Z"
        }
      ],
      "buttons": [],
      "additional_media": null
    },
    {
      "__component": "page-blocks.hero-section-block",
      "id": 50,
      "title": null,
      "description": "Сегодня в пресс-центре арт-пространства mArs состоялся круглый стол, организованный журналом «Город 812», при поддержке Фонда содействия восстановлению объектов и истории в Санкт-Петербурге. Темой обсуждения стал вопрос, как спасти центр Петербурга от разрушения и одновременно от нежелательного строительства. Первая встреча состоялась на Петербургском международном экономическом форуме летом 2022 года, и сейчас архитекторы, представители общественности и эксперты по истории города продолжают налаживать диалог.\n\nСтавка на то, что юридическое регулирование градостроительных вопросов позволит решить все проблемы развития города и охраны памятников, не оправдалась, считает Александр Кицула, вице-президент Союза архитекторов Санкт-Петербурга, профессор Международной академии архитектуры. Даже четкое выполнение требований 820-го закона и правил землепользования и застройки, регулирующих проектирование и строительство не только в зонах охраны, но и за их пределами, не является гарантией удачных архитектурных и градостроительных решений.\n\nСитуация с застройкой лакун — пустот в городе — должна решаться более широким кругом, нежели только профессионалами, а именно — жителями, градозащитниками, депутатами, но у каждой стороны разные интересы, считают общественники, приводя в пример историю со сквером у музея Достоевского.\n\n— Когда мы начали заниматься реконструкцией и благоустройством сквера у музея Достоевского, который сейчас представляет собой вполне благоустроенную зону с деревьями, из многостороннего диалога сразу выпали жители, — пояснил градозащитник Ярослав Костров. — С ними никто не общался, они не знали, что где-то проходят советы и обсуждения. При начале любого проекта нужно исследовать мнения жителей, изучать их оценку этого проекта. Это важно, ведь даже 10 протестующих создадут проблемы любой стройке — они будут просто ложиться под ковши экскаваторов, и все.\n\nСобирать и аккумулировать народное мнение могли бы общественные организации, и это нужно делать. Как отметил Александр Кононов, градозащитник, кандидат исторических наук, сегодня уже четко видно, что реальных официальных процедур, серьезно учитывающих мнение жителей, в городе фактически не осталось, также фактически утрачен механизм общественных слушаний.\n\nЧлен попечительского совета Фонда содействия восстановлению объектов истории и культуры в Санкт-Петербурге Анна Хмелева отметила, что в любом случае с жителями надо работать, но нужен единый инструмент, чтобы множество частных мнений свести воедино и донести до принимающих решения.\n\n— Мне кажется, проблема намного глубже, — добавил вице-президент Союза архитекторов, заслуженный архитектор Михаил Мамошин. — Было бы хорошо определить зоны в центре, которые бы взял под охрану и вел бы отдельный круг людей, тогда бы мы не отвлекали главных архитекторов от объектов в условном Купчино. А ведь я, кстати, не слышал, чтобы градозащитное сообщество шумело бы в Купчино, его волнует именно центр, значит, там есть проблемы. Второе: кажется, мы сегодня живем в разных парадигмах. Градозащитное сообщество состоит из историков, гуманитариев, исповедующих ценности традиционной архитектуры. А мы, архитекторы, получили свое образование с точки зрения ценности исторической преемственности, и это надо учитывать.\n\nТак же в ходе дискуссии поднимался важный вопрос: почему какие-то здания в центре стоит сохранять и восстанавливать, а другие нет, и как это определить? По словам Анны Хмелевой, наблюдатели видят причину в отсутствии системного подхода. Где-то можно не воссоздавать, а сохранить то, что пока есть, а при другом подходе можно делать и то, и то. Но иногда проценты утраты таковы, что при восстановлении объекта получается практически новодел. Или же воссоздание возможно только с некоторыми отступлениями от оригинала.\n\n— К началу нашей работы на Киновии Александро-Невской лавры от нее сохранилась минимум половина, — говорит Анна Хмелева. — Так что этот объект ближе к термину «воссоздание». А вот на другой стороне набережной, на проспекте Обуховской Обороны, есть храм иконы Божией Матери «Всех скорбящих Радость» (с грошиками). Церковь в свое время была взорвана, и то, что там сегодня, — новодел от первого до последнего камня, но на этом объекте применили практически утраченную технику школы микромозаики, которая там была. Неужели в таком случае не нужно было ее воссоздавать? Как не нужно воссоздавать, например, Спас на Сенной, Борисоглебскую церковь? Мы рады, что нам позволили начать воссоздавать храм Бориса и Глеба на Синопской набережной с небольшим смещением от изначального места, наш объект захватит историческую площадку только на 60%. Строительство же жестко в рамках пятна вызвало бы сложности вплоть до перестройки набережной и рытья тоннелей, и тогда храм не появился бы никогда.\n\nАлександр Кицула согласился с возможностью штучно выносить проекты, улучшающие среду в центре, на конкурс или совет или на рассмотрение авторитетной комиссии, которая проведет все архитектурно-градостроительные мероприятия по определенной процедуре.\n\n— Чем больше мы общаемся со всеми участниками градостроительного процесса, тем больше к нам приходит запросов по воссозданию целого ряда объектов, особенно по Спасу на Сенной, а еще Путиловскому храму, Монастырскому острову, работу с которыми мы будем обсуждать. Но нам бы тоже хотелось помощи и консультаций относительно приоритетов, очередности работы с ними, — добавила Анна Хмелева.\n\n— Чтобы двигаться дальше, надо сломать парадигму, — подытожил Михаил Мамошин. — Мы должны действовать консолидировано. Нужна площадка для диалога градозащитников и архитекторов, а не «стенка на стенку». Ведь почему у большей части архитектурного сообщества есть негатив к градозащитному? Потому что такое же отношение есть и с обратной стороны. Так что пусть этот начавшийся диалог будет шагом для создания правил игры на долгие годы.",
      "variant": "kultfond-description-light",
      "anchor": null,
      "class_name": "pt-5",
      "subtitle": null,
      "media": null,
      "buttons": [],
      "additional_media": null
    },
    {
      "__component": "page-blocks.slider-block",
      "id": 18,
      "variant": "simple",
      "anchor": null,
      "class_name": "pt-5 pb-36",
      "title": null,
      "description": null,
      "subtitle": null,
      "slider": {
        "id": 17,
        "variant": "fade-with-previews",
        "show_full_screen": null,
        "show_previews": null,
        "class_name": null,
        "aspect_ratio_class_name": "aspect-h-1 aspect-w-1 xl:aspect-w-15 xl:aspect-h-10",
        "title": "Круглый стол «Эстетика архитектурно-городской среды: в чем нуждается современный Петербург»",
        "uid": null,
        "createdAt": "2024-04-15T19:56:34.501Z",
        "updatedAt": "2024-04-15T19:56:35.383Z",
        "publishedAt": "2024-04-15T19:56:35.369Z",
        "locale": "en"
      }
    }
  ]
}