{
  "id": 9,
  "title": "Входная группа, Иконостас и музей «Собрание ангелов» Смольного собора",
  "location": "Санкт-Петербург",
  "createdAt": "2024-04-10T00:04:07.352Z",
  "updatedAt": "2024-04-10T01:43:54.062Z",
  "publishedAt": "2024-04-10T00:04:08.739Z",
  "locale": "en",
  "localizations": [],
  "media": [
    {
      "id": 69,
      "name": "smolny vhod.png",
      "alternativeText": null,
      "caption": null,
      "width": 1125,
      "height": 750,
      "formats": {
        "large": {
          "ext": ".png",
          "url": "/uploads/large_smolny_vhod_743adc506f.png",
          "hash": "large_smolny_vhod_743adc506f",
          "mime": "image/png",
          "name": "large_smolny vhod.png",
          "path": null,
          "size": 1614.36,
          "width": 1000,
          "height": 667
        },
        "small": {
          "ext": ".png",
          "url": "/uploads/small_smolny_vhod_743adc506f.png",
          "hash": "small_smolny_vhod_743adc506f",
          "mime": "image/png",
          "name": "small_smolny vhod.png",
          "path": null,
          "size": 441.24,
          "width": 500,
          "height": 333
        },
        "medium": {
          "ext": ".png",
          "url": "/uploads/medium_smolny_vhod_743adc506f.png",
          "hash": "medium_smolny_vhod_743adc506f",
          "mime": "image/png",
          "name": "medium_smolny vhod.png",
          "path": null,
          "size": 946.74,
          "width": 750,
          "height": 500
        },
        "thumbnail": {
          "ext": ".png",
          "url": "/uploads/thumbnail_smolny_vhod_743adc506f.png",
          "hash": "thumbnail_smolny_vhod_743adc506f",
          "mime": "image/png",
          "name": "thumbnail_smolny vhod.png",
          "path": null,
          "size": 108.02,
          "width": 234,
          "height": 156
        }
      },
      "hash": "smolny_vhod_743adc506f",
      "ext": ".png",
      "mime": "image/png",
      "size": 375.58,
      "url": "/uploads/smolny_vhod_743adc506f.png",
      "previewUrl": null,
      "provider": "local",
      "provider_metadata": null,
      "folderPath": "/",
      "createdAt": "2024-04-10T01:43:47.194Z",
      "updatedAt": "2024-04-10T01:43:47.194Z"
    }
  ],
  "page_blocks": [
    {
      "__component": "page-blocks.hero-section-block",
      "id": 35,
      "title": "Входная группа, Иконостас и музей «Собрание ангелов» Смольного собора",
      "description": "Санкт-Петербург",
      "variant": "kultfond-media-on-right-small",
      "anchor": null,
      "class_name": null,
      "media": null,
      "buttons": [],
      "additional_media": [
        {
          "id": 69,
          "name": "smolny vhod.png",
          "alternativeText": null,
          "caption": null,
          "width": 1125,
          "height": 750,
          "formats": {
            "large": {
              "ext": ".png",
              "url": "/uploads/large_smolny_vhod_743adc506f.png",
              "hash": "large_smolny_vhod_743adc506f",
              "mime": "image/png",
              "name": "large_smolny vhod.png",
              "path": null,
              "size": 1614.36,
              "width": 1000,
              "height": 667
            },
            "small": {
              "ext": ".png",
              "url": "/uploads/small_smolny_vhod_743adc506f.png",
              "hash": "small_smolny_vhod_743adc506f",
              "mime": "image/png",
              "name": "small_smolny vhod.png",
              "path": null,
              "size": 441.24,
              "width": 500,
              "height": 333
            },
            "medium": {
              "ext": ".png",
              "url": "/uploads/medium_smolny_vhod_743adc506f.png",
              "hash": "medium_smolny_vhod_743adc506f",
              "mime": "image/png",
              "name": "medium_smolny vhod.png",
              "path": null,
              "size": 946.74,
              "width": 750,
              "height": 500
            },
            "thumbnail": {
              "ext": ".png",
              "url": "/uploads/thumbnail_smolny_vhod_743adc506f.png",
              "hash": "thumbnail_smolny_vhod_743adc506f",
              "mime": "image/png",
              "name": "thumbnail_smolny vhod.png",
              "path": null,
              "size": 108.02,
              "width": 234,
              "height": 156
            }
          },
          "hash": "smolny_vhod_743adc506f",
          "ext": ".png",
          "mime": "image/png",
          "size": 375.58,
          "url": "/uploads/smolny_vhod_743adc506f.png",
          "previewUrl": null,
          "provider": "local",
          "provider_metadata": null,
          "folderPath": "/",
          "createdAt": "2024-04-10T01:43:47.194Z",
          "updatedAt": "2024-04-10T01:43:47.194Z"
        }
      ]
    },
    {
      "__component": "page-blocks.hero-section-block",
      "id": 34,
      "title": null,
      "description": "Ансамбль Смольного монастыря – один из красивейших памятников Петербурга, одна из главных достопримечательностей наряду с Исаакиевским собором, собром Воскресения Христова (Спасом- на-Крови), Казанским и Петропавловским соборами.\n\nОснован в 1748 году, освящен в 1835 году. Пятый по высоте православный храм в мире. Высота собора достигает 94 м. В звоннице собора находится самая высокая смотровая площадка Санкт- Петербурга – ее высота составляет 50 метров.\n\nСмольный собор – яркий пример уникального, редкого штукатурного барокко, аналогов петербургскому штукатурному барокко в мире практически нет. Ансамбль Смольного монастыря с колокольней – доказанный замысел императрицы Елизаветы Петровны и архитектора Франческо Бартоломео Растрелли.",
      "variant": "kultfond-description-light",
      "anchor": null,
      "class_name": "py-5",
      "media": null,
      "buttons": [],
      "additional_media": null
    },
    {
      "__component": "page-blocks.hero-section-block",
      "id": 37,
      "title": "Входная группа",
      "description": "Музейное пространство при главном входе в Смольный собор, повествующее об истории создания собора, открылось 25 января 2022 года. Входная группа представляет собой полукруглую нишу с экспозицией копий редких гравюр с чертежами и рисунками Смольного собора и колокольни, предоставленных Музеем Академии художеств, макетом Смольного собора, подсветкой всей группы, медиаэкранами для демонстрации видеороликов. Также изготовлены и установлены церковная лавка и стойки информации.\n\n11 апреля 2022 года в соборе был установлен макет ансамбля Смольного монастыря с колокольней, точная копия оригинального макета Растрелли, хранящегося в Академии художеств имени Репина. Габариты макета – 3,5 х 3,5 х 2,7 метров, масштаб – 1:300, количество деталей – 5000.\n\nВ начале 2023 года завершено оформление входной группы Смольного собора. Изготовлены и установлены элементы мебели входной группы: ресепшн охраны, сувенирная и экскурсионная стойки.",
      "variant": "kultfond-description-light",
      "anchor": null,
      "class_name": "py-5",
      "media": null,
      "buttons": [],
      "additional_media": null
    },
    {
      "__component": "page-blocks.hero-section-block",
      "id": 36,
      "title": "Иконостас",
      "description": "В Смольном соборе по сей день стоит временный иконостас. Иконостас Смольного собора был разобран в 1972 году и позднее полностью утрачен. Эксперты КГИОП и ученые СПбГУ собрали ряд редких архивных документов, а также нашли аналоги иконостаса в Царском селе. Царскосельские иконостасы принадлежат эпохе барокко, на которую ориентировался Месмахер при создании иконостаса для Смольного собора Растрелли. Были найдены и редкие чертежи и изображения самого иконостаса, которые помогли воссоздать проект.\n\nТретий и последний иконостас работы Максимилиана Месмахера, известного архитектора, был установлен в Смольном соборе в 1875 году. Иконостас был интерпретацией шедевров мировой живописи. Русские мастера подражали Брюллову, Басину, Тициану, Рафаэлю Санти. Иконостас высотой 22,5 метра включал в себя и солею из хрусталя.\n\nФонд содействия восстановлению объектов истории и культуры помогает Смольному собору воссоздать иконостас - закончен монтаж металлического профиля каркаса всего иконостаса Смольного собора, включая Царские врата, Северный и Южный приделы, а также киоты, выполняется написание икон центральной части иконостаса, срок окончания работ – конец 2024 года.",
      "variant": "kultfond-description-light",
      "anchor": null,
      "class_name": "py-5",
      "media": null,
      "buttons": [],
      "additional_media": null
    },
    {
      "__component": "page-blocks.hero-section-block",
      "id": 38,
      "title": "Музей «Собрание ангелов»",
      "description": "Петербург – город, охраняемый ангелами. Традиционно здесь ангелы считаются хранителями города, хранителями памяти. Здесь они венчают колонны, спускаются с крыш, украшают барельефы. По городу насчитывается более 3000 ангелов. У каждого ангела в городе существует своя история и свои неповторимые черты. Создаваемый Смольным собором совместно с Фондом содействия восстановлению объектов истории и культуры, первый в России музей «Собрание Ангелов» – самый загадочный и самый «возвышенный» музей в городе. Он будет организован под куполом Смольного собора, на высоте 50 метров.\n\nВ музее будут собраны копии скульптур, барельефов и изображения ангелов Петербурга, России и мира, здесь будут «жить» одновременно около 50 ангелов. Скульптуры будут стоять на постаментах, на полу, в сводах, а также будут подвешены на тонких лесках для ощущения их полёта в пространстве, размещены на барельефах. Музей предполагает наличие мультимедийных видео-панорам, мультимедийную «карту ангелов», особый тип подсветки и звуковое сопровождение (классическая музыка, стихи про ангелов, истории и легенды). В Музее будет рассказана история каждого представленного ангела, а на действующей смотровой площадке Смольного собора некоторых из них можно будет увидеть в бинокль. Все самые важные ангелы России и мира соберутся под одной крышей в Санкт-Петербурге.\n\nПланируемый срок открытия – 2024 год.",
      "variant": "kultfond-description-light",
      "anchor": null,
      "class_name": "py-5",
      "media": null,
      "buttons": [],
      "additional_media": null
    },
    {
      "__component": "page-blocks.hero-section-block",
      "id": 39,
      "title": "Федоровская икона Божией Матери",
      "description": "В качестве почитаемой иконы для Смольного собора выполнен точный список Чудотворной Федоровской иконы Божией Матери в драгоценной ризе.\n\nФедоровская икона, «Елеуса», умиление – икона, авторство которой приписывают евангелисту Луке. Самые ранние упоминания о святыне относятся к XII веку. Считается, что этот лик спас Кострому от нашествия татар. На оборотной стороне образа, по преданию, написан лик святой мученицы Параскевы (Пятницы), считавшейся на Руси покровительницей невест и свадеб. Именно этим святым ликом Михаил Федорович Романов, первый из династии Романовых, был благословлен матерью, инокиней Марфой, на царствование. С XVII века икона стала считаться достоянием царской семьи, фамильной иконой. Именно в честь этой иконы русским царицам зарубежного происхождения при крещении давалось отчество Федоровна. С иконы появилось множество списков, но оригинал хранился в Костроме. В XIX веке чудотворная икона была украшена драгоценными камнями – бриллиантами, яхонтами, изумрудами, рубинами, жемчугом. В конце столетия для святыни был создан золотой оклад весом 10 кг. Верующие считали, что оригинал чудотворной иконы на протяжении многих веков сохранялся в хорошем состоянии, но незадолго до потери царской власти династии Романовых начал темнеть. Федоровская икона почитается как покровительница молодых, невест, семейного благополучия.\n\nСоздан точный список чудотворной иконы в драгоценном окладе и ризе, изготовлен резной киот с двумя лестницами, принесение иконы в Смольный собор состоялось в конце октября 2022 года.",
      "variant": "kultfond-description-light",
      "anchor": null,
      "class_name": "pt-5 pb-36",
      "media": null,
      "buttons": [],
      "additional_media": null
    }
  ],
  "categories": [
    {
      "id": 1,
      "title": "В стадии реализации",
      "createdAt": "2024-04-08T21:58:51.234Z",
      "updatedAt": "2024-04-08T21:59:09.853Z",
      "publishedAt": "2024-04-08T21:58:52.745Z",
      "locale": "en"
    }
  ]
}